/* No comment provided by engineer. */
"%s: duration (%d sec) is larger than the maximum volume duration (%lld sec.)" = "%1$s: duration (%2$d sec) is larger than the maximum volume duration (%3$lld sec.)";

/* No comment provided by engineer. */
"Adding artist/title tags" = "Adding artist/title tags";

/* No comment provided by engineer. */
"Adding chapter markers" = "Adding chapter markers";

/* No comment provided by engineer. */
"Adding file to iTunes" = "Adding file to iTunes";

/* No comment provided by engineer. */
"Audiobook binding failed" = "Audiobook binding failed";

/* No comment provided by engineer. */
"Audiobook is ready" = "Audiobook is ready";

/* No comment provided by engineer. */
"Audiobooks" = "Audiobooks";

/* No comment provided by engineer. */
"Audiofile conversion failed" = "Audiofile conversion failed";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Chapter" = "Chapter";

/* No comment provided by engineer. */
"Chapter %d" = "Chapter %d";

/* No comment provided by engineer. */
"Converting %@" = "Converting %@";

/* No comment provided by engineer. */
"Failed to play" = "Failed to play";

/* No comment provided by engineer. */
"Failed to play: %@" = "Failed to play: %@";

/* No comment provided by engineer. */
"Failed to split audiobook into volumes" = "Failed to split audiobook into volumes";

/* epub file exists */
"File %@ already exists, replace?" = "File %@ already exists, replace?";

/* epub file exists */
"File exists" = "File exists";

/* No comment provided by engineer. */
"File" = "File";

/* No comment provided by engineer. */
"Author" = "Author";

/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"Time" = "Time";


/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Replace" = "Replace";

/* Preferences -> Open panel prompt */
"Select" = "Select";

/* No comment provided by engineer. */
"⌘ + I\nor\nDrag Image Here" = "⌘ + I\nor\nDrag Image Here";

/* No comment provided by engineer. */
"User action required" = "User action required";

/* No comment provided by engineer. */
"It seems you are upgrading from previous version of Audiobook Binder. This upgrade introduces change in configuration format that requires your action: please confirm destination folder for audiobook files. This is one-time operation." = "It seems you are upgrading from previous version of Audiobook Binder. This upgrade introduces change in configuration format that requires your action: please confirm destination folder for audiobook files. This is one-time operation.";

/* No comment provided by engineer. */
"%s: duration (%d sec) is larger than the maximum volume duration (%lld sec.)" = "%1$s: duration (%2$d sec) is larger than the maximum volume duration (%3$lld sec.)";

/* No comment provided by engineer. */
"Adding artist/title tags" = "Adding artist/title tags";

/* No comment provided by engineer. */
"Adding chapter markers" = "Adding chapter markers";

/* No comment provided by engineer. */
"Adding file to iTunes" = "Adding file to iTunes";

/* No comment provided by engineer. */
"Audiobook binding failed" = "Audiobook binding failed";

/* No comment provided by engineer. */
"Audiobook is ready" = "Audiobook is ready";

/* No comment provided by engineer. */
"Audiobooks" = "Audiobooks";

/* No comment provided by engineer. */
"Audiofile conversion failed" = "Audiofile conversion failed";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Chapter" = "Chapter";

/* No comment provided by engineer. */
"Chapter %d" = "Chapter %d";

/* No comment provided by engineer. */
"Converting %@" = "Converting %@";

/* No comment provided by engineer. */
"Failed to play" = "Failed to play";

/* No comment provided by engineer. */
"Failed to play: %@" = "Failed to play: %@";

/* No comment provided by engineer. */
"Failed to split audiobook into volumes" = "Failed to split audiobook into volumes";

/* epub file exists */
"File %@ already exists, replace?" = "File %@ already exists, replace?";

/* epub file exists */
"File exists" = "File exists";

/* No comment provided by engineer. */
"It seems you are upgrading from previous version of Audiobook Binder. This upgrade introduces change in configuration format that requires your action: please confirm destination folder for audiobook files. This is one-time operation." = "It seems you are upgrading from previous version of Audiobook Binder. This upgrade introduces change in configuration format that requires your action: please confirm destination folder for audiobook files. This is one-time operation.";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Replace" = "Replace";

/* Preferences -> Open panel prompt */
"Select" = "Select";

/* No comment provided by engineer. */
"User action required" = "User action required";

/* No comment provided by engineer. */
"⌘ + I\nor\nDrag Image Here" = "⌘ + I\nor\nDrag Image Here";

/* No comment provided by engineer. */
"%s: duration (%d sec) is larger than the maximum volume duration (%lld sec.)" = "%1$s: duration (%2$d sec) is larger than the maximum volume duration (%3$lld sec.)";

/* No comment provided by engineer. */
"Adding artist/title tags" = "Adding artist/title tags";

/* No comment provided by engineer. */
"Adding chapter markers" = "Adding chapter markers";

/* No comment provided by engineer. */
"Adding file to iTunes" = "Adding file to iTunes";

/* No comment provided by engineer. */
"Audiobook binding failed" = "Audiobook binding failed";

/* No comment provided by engineer. */
"Audiobook is ready" = "Audiobook is ready";

/* No comment provided by engineer. */
"Audiobooks" = "Audiobooks";

/* No comment provided by engineer. */
"Audiofile conversion failed" = "Audiofile conversion failed";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Chapter" = "Chapter";

/* No comment provided by engineer. */
"Chapter %d" = "Chapter %d";

/* No comment provided by engineer. */
"Converting %@" = "Converting %@";

/* No comment provided by engineer. */
"Failed to play" = "Failed to play";

/* No comment provided by engineer. */
"Failed to play: %@" = "Failed to play: %@";

/* No comment provided by engineer. */
"Failed to split audiobook into volumes" = "Failed to split audiobook into volumes";

/* epub file exists */
"File %@ already exists, replace?" = "File %@ already exists, replace?";

/* epub file exists */
"File exists" = "File exists";

/* No comment provided by engineer. */
"It seems you are upgrading from previous version of Audiobook Binder. This upgrade introduces change in configuration format that requires your action: please confirm destination folder for audiobook files. This is one-time operation." = "It seems you are upgrading from previous version of Audiobook Binder. This upgrade introduces change in configuration format that requires your action: please confirm destination folder for audiobook files. This is one-time operation.";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Replace" = "Replace";

/* Preferences -> Open panel prompt */
"Select" = "Select";

/* No comment provided by engineer. */
"User action required" = "User action required";

/* No comment provided by engineer. */
"⌘ + I\nor\nDrag Image Here" = "⌘ + I\nor\nDrag Image Here";

